cask "1password"
cask "1password-cli"
cask "alfred"
cask "divvy"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
tap "heroku/brew"
brew "heroku/brew/heroku"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "notion"
brew "rbenv"
cask "slack" 
brew "tmux"
brew "yarn"
cask "zoomus"
