cask "1password"
cask "1password-cli"
cask "alfred"
brew "awscli"
cask "aws-vault"
cask "divvy"
cask "docker"
brew "docker-compose"
cask "google-chrome"
cask "gpg-suite"
tap "hashicorp/tap"
brew "hashicorp/tap/vault"
tap "heroku/brew"
brew "heroku/brew/heroku"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "notion"
brew "packer"
brew "postgresql"
brew "rbenv"
cask "slack" 
cask "spotify"
brew "tfenv"
brew "tmux"
cask "tunnelblick"
brew "yarn"
cask "zoomus"
